// src/wooparooNames.js

const wooparooNames = [
    '포리', '두더루', '뿌루루', '뭉구루', '버비', '또루루', '듀파', '우루루', '라플리', '시드', '프링', '하쿠루', '동크', '무무', '판판', '도롱', '삼삼', '페로', '포터', '로로', '다람', '메메', '츄파', '페페', '푸드덕', '알리', '푸푸', '해롱', '빙고', '라이루', '비비', '토드', '토토', '울라미', '타마미', '용가루', '도리', '버터핀', '용용', '찡요', '치치', '울포', '스컹키', '엘리', '와우', '우파루파', '울리', '돌리', '몽키루', '베티', '벳시', '코쿠', '히포포', '프로구', '꼬부', '크래피', '투투', '피구루', '보보', '구루루', '기로로', '펌키', '냐오', '라쿠', '두두', '미요', '버프루', '카피루', '티고', '고고', '맨디', '미코', '코기', '파이루', '플라메루', '단비', '바렛사', '스코티', '아르망', '애플칙', '촘촘', '코카', '두무라이', '크로펫', '포기사', '머쉬룸', '샤크곤', '스파인', '고디움', '왈루', '코타', '오미야콘', '유리온', '마리나', '츄파이킹', '폴라루', '오르페우스', '크랑', '슈젤', '채피', '펜리루', '폭시', '바우', '보라도루', '봉봉', '유니', '크레이', '헤르미', '푸르니', '원더드래곤', '포포모', '누니', '토토루', '알로하', '로사', '메리', '와이키', '레스코', '체키루', '도도', '캐터플라이', '루돌', '쉘루', '서퍼용', '스컬루', '샤샤', '피코', '스파루몽', '고대신룡', '고대신룡S', '다크닉스', '레이', '쉐도우', '루핀', '골디', '다크골디'
  ];
  
  export default wooparooNames;